Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3148.html.tmx
Source language: nob
Languages: sme

source: Halvårig konsultasjonsmøte med statsråd Dag Terje Andersen - Sámediggi Sametinget
sme: Jahkebealásaš konsultašuvdnačoahkkin stáhtaráđiin Dag Terje Anderseniin - Sámediggi Sametinget

source: Halvårig konsultasjonsmøte med statsråd Dag Terje Andersen
sme: Jahkebealásaš konsultašuvdnačoahkkin stáhtaráđiin Dag Terje Anderseniin

source: Det blir holdt halvårig konsultasjonsmøte mellom sametingspresident Egil Olli og statsråd Dag Terje Andersen tirsdag 11. august i Karasjok.
sme: Sámediggepresideantta Egil Olli ja stáhtaráđi Dag Terje Andersena Doallaba konsultašuvndačoahkkima disdaga, borgemánu 11. beaivvi Kárášjogas.

source: Noen av sakene som skal tas opp i konsultasjonen er sjølaksefisk, NAV-reformen og Gáldu.
sme: Muhtun áššit mat meannuduvvojit leat mearraluossabivdu, NAV-reforbma ja Gáldu.

source: Noen av sakene som skal behandles på møtet:
sme: Muhtun áššit mat meannuduvvojit:

source: Nye forvaltningsmodeller for verneområder
sme: Ođđa hálddašanmodeallat suodjaluvvon guovlluin

source: NAV- reformen og det samiske perspektiv
sme: NAV-reforbma ja sámi perspektiiva

source: Organisering av nytt styre i Gáldu og deres tilnytning til Samisk høgskole
sme: Gálddu stivra organiseren ja movt galgá leat čadnon Sámi allaskuvlii

source: Sjølaksefisket
sme: Mearraluossabivdu

source: Bruk av samisk i kirken
sme: Sámegiela geavaheapmi girkus

source: Permanent driftsorganisasjon for Divvun
sme: Bistevaš doaibmaorganisašuvdna Divvun

source: Konsesjon til Forsanvatn kraftverk (Hamarøy/ Steigen i Nordland)
sme: Forsanvatn čáhcefápmobuođu konsešuvdna

source: Handlingsplan for samiske språk - videre arbeid
sme: Sámegiella hálddašanplána - viidáset bargu

source: Samisk statistikk
sme: Sámi statistihkka

source: Det halvårlige politiske konsultasjonsmøtet mellom Arbeids- og inkluderingsdepartementet og Sametinget holdes i henhold til punkt 5 i konsultasjonsavtalen som er inngått mellom regjeringen og Sametinget 11. mai 2005.
sme: Jahkebealásaš konsultašuvdnačoahkkin gaskka Bargu- ja searvadahttindepartemeanttain dollojuvvo konšultašuvdnašiehtadusa viđa čuoggá ektui.
